<html>
<head>
    <title>A Message From ChoriyeDao</title>

    <style>
        .highlight{
            color: #00496c;
        }
    </style>
</head>
<body>
    <div id="wrapper">
          গতকাল ChoriyeDao   সিস্টেমে  মডিফিকেশন  আনার  সময়   আপনি  একটি  <b>টেস্ট  মেসেজ</b>  পেয়েছিলেন। <br><br>
        ChoriyeDao  এখন থেকে  ব্যবহার  উপযোগী,    আপনার  <span class="highlight">একাডেমিক  নোটিফিকেশন  এবং  স্টাডি রিসোর্স</span> গুলোকে
        সুন্দর  ভাবে  ম্যানেজ  করার  জন্য
         ওয়েবসাইটটি  ব্যবহার  করতে  পারেন। <br>
         যেকোনো  প্রশ্নের  জন্য  রিপ্লাই  দিন  এই  মেইলটিতে  । <br><br>
         ধন্যবাদ  ।
    </div>
</body>
</html>

<!--

ইতোপূর্বে আমরা ChodiyeDao সম্পর্কে বেশ কিছু কথা ফেইসবুকে লিখেছি। সেখানে আপনি হয়ত আমাদের উদ্যোগ সম্পর্কে জেনে থাকবেন।
আপনি যদি ইউনিভার্সিটি স্টুডেন্ট হয়ে থাকেন তাহলে উদ্যোগটিকে সফলভাবে এগিয়ে নেওয়ার জন্য ভলান্টিয়ার হিসেবে আমাদের সাথে কাজ করতে পারেন।
<br>
<u>আপনি যে যে কাজ করতে পারেন </u> : <br>

<b>ফাইল আপলোডিং</b> : এখানে কাজ হচ্ছে আপনার ডিপার্টমেন্টের কমিউনিটিতে বিগত বছরের ফাইলগুলো গুছিয়ে আপলোড করা,
এই মুহূর্তে এই কাজটি সবচেয়ে গুরুত্বপূর্ণ। <br>

<u>এছাড়াও কাজ করতে পারেন </u> : <br>
১. অ্যাপ/ওয়েব ডেভেলপমেন্ট <br>
২. গ্রাফিক্স ডিজাইন <br>
৩. ফটোশপ <br>
৪. ভিডিও এডিটিং এবং <br>
ইত্যাদি আরও বিভিন্ন ভাবে। <br>

<p style="color: #008a50">আর হয়ত জেনে থাকবেন উদ্যোগটিকে চালিয়ে নিতে বা টিকিয়ে রাখতে কাজ করছে আর কেউ নয় ভার্সিটি স্টুডেন্টরা নিজে</p>

ভলান্টিয়ার হিসেব যোগ দিতে একটি ইমেইল করুন। <br>
সাবজেক্ট :Volunteer <br>
কম্পোজ মেইল: আপনার কথা <br>
পাঠিয়ে দিন : choriyedao@gmail.com এ।

-->